export default{
  1: [
    {
      id: 1,
      type: 1,
      month: 1,
      remarks: '拉腕坐起  目的：训练宝宝颈肌、背肌的力量。'
    }, {
      id: 2,
      type: 1,
      month: 1,
      remarks: '训练抬头  目的:  促进颈、背部肌肉的发育，促进宝宝早抬头，同时扩大宝宝的视野。'
    }, {
      id: 3,
      type: 1,
      month: 1,
      remarks: '被动体操  目的：活动上下肢，促进肌肉的发展。'
    }, {
      id: 134,
      type: 2,
      month: 1,
      remarks: '训练抓握  目的：抓握动作是新生儿最基本和最初部的动作，通过反复练习手的抓握动作，不仅可以促进大脑的发育，而且也有利于增强手的活动能力。'
    }, {
      id: 135,
      type: 2,
      month: 1,
      remarks: '吮指活动  目的：通过指、嘴接触，拓宽宝宝手指的活动范围，增进宝宝口、指的触觉能力。'
    }, {
      id: 229,
      type: 3,
      month: 1,
      remarks: '促进听觉  目的：通过聆听各种不同的声音，促进宝宝听觉的发展，进而提高宝宝的适应能力。'
    }, {
      id: 230,
      type: 3,
      month: 1,
      remarks: '促进视听  目的：通过训练宝宝的视听觉，提高宝宝视听识别和适应能力。'
    }, {
      id: 315,
      type: 4,
      month: 1,
      remarks: '追踪红绒球  目的：提高视觉意识，启发宝宝探索和交往的能力。'
    }, {
      id: 316,
      type: 4,
      month: 1,
      remarks: '认识环境    目的：通过视听，让宝宝逐渐认识周围环境。情绪培养：  为使宝宝感到愉快、舒适，有安全感，增加其对周围事物的兴趣和对刺激的接受能力，在宝宝吃奶后，把宝宝抱起来，用温柔舒缓的语调对宝宝说：“小宝宝，你真可爱，吃好了吗？”这时，宝宝会安详的注视着你的面孔，仿佛在认真的听你说，过不了多久，宝宝会高兴的发出类似的a、o、e的声音。"'
    }, {
      id: 396,
      type: 5,
      month: 1,
      remarks: '追踪红绒球  目的：提高视觉意识，启发宝宝探索和交往的能力。'
    }, {
      id: 397,
      type: 5,
      month: 1,
      remarks: '认识环境    目的：通过视听，让宝宝逐渐认识周围环境。情绪培养：  为使宝宝感到愉快、舒适，有安全感，增加其对周围事物的兴趣和对刺激的接受能力，在宝宝吃奶后，把宝宝抱起来，用温柔舒缓的语调对宝宝说：“小宝宝，你真可爱，吃好了吗？”这时，宝宝会安详的注视着你的面孔，仿佛在认真的听你说，过不了多久，宝宝会高兴的发出类似的a、o、e的声音。'
    }
  ],
  2: [
    {
      id: 4,
      type: 1,
      month: 2,
      remarks: '训练抬头  目的：锻炼颈部和背部肌力，增强宝宝的抬头能力，开阔眼界，丰富视觉感受。'
    }, {
      id: 5,
      type: 1,
      month: 2,
      remarks: '转头练习  目的：增强颈部活动力量，开阔宝宝眼界。'
    }, {
      id: 6,
      type: 1,
      month: 2,
      remarks: '被动体操  目的：全面活动上肢、下肢、关节和躯干，提高肌肉力量，提高全身的灵活性。'
    }, {
      id: 7,
      type: 1,
      month: 2,
      remarks: '被鼓励匍行  目的：促进宝宝大脑感觉统合的健康发展，开发宝宝智力潜能，激发宝宝愉快的情绪。'
    }, {
      id: 8,
      type: 1,
      month: 2,
      remarks: '“三浴”锻炼  A、空气浴 目的：开窗睡眠，主要锻炼气温与宝宝皮肤及呼吸道温度的差距，利用这种温差，刺激皮肤可以使宝宝睡得快、睡得熟；同时也刺激呼吸道黏膜，不仅能吸到较新鲜的空气，而且也提高了局部抵抗力。B、温水浴 目的：主要是利用水温和皮肤温度的差距以及水流的刺激，锻炼皮肤的适应性和耐受力，清洁皮肤。C、日光浴 目的：太阳是一切生命之源，对儿童生长发育影响很大。日光中含红外线和紫外线，前者可使全身温暖，血管扩张，增强人体抵抗力；后者可使全身功能活跃，加快血液循环，对人体很有好处。'
    }, {
      id: 136,
      type: 2,
      month: 2,
      remarks: '抓捏练习   目的：训练宝宝手的触摸和抓捏能力。'
    }, {
      id: 137,
      type: 2,
      month: 2,
      remarks: '握持练习   目的：训练宝宝的手的握住能力。'
    }, {
      id: 138,
      type: 2,
      month: 2,
      remarks: '注视小手   目的：促进宝宝的手的精细动作发展。'
    }, {
      id: 231,
      type: 3,
      month: 2,
      remarks: '视听反应   目的：通过视听训练，让宝宝做出笑的反应。'
    }, {
      id: 232,
      type: 3,
      month: 2,
      remarks: '母子亲情   目的：建立母子亲情，促进母子情感交流。'
    }, {
      id: 317,
      type: 4,
      month: 2,
      remarks: '注意声源   目的：引发和提高宝宝对声源的注意能力。'
    }, {
      id: 318,
      type: 4,
      month: 2,
      remarks: '寻找声源   目的：锻炼和提高宝宝寻找声源的能力。'
    }, {
      id: 319,
      type: 4,
      month: 2,
      remarks: '欣赏音乐   目的：激发宝宝愉快的情绪，提高宝宝的注意力。'
    },
    {
      id: 398,
      type: 5,
      month: 2,
      remarks: '视听反应   目的：通过视听训练，让宝宝做出笑的反应。'
    }, {
      id: 399,
      type: 5,
      month: 2,
      remarks: '母子亲情   目的：建立母子亲情，促进母子情感交流。'
    }
  ],
  3: [
    {
      id: 9,
      type: 1,
      month: 3,
      remarks: '俯卧抬头  目的：锻炼宝宝颈肌、胸肌和背部的肌肉。'
    }, {
      id: 10,
      type: 1,
      month: 3,
      remarks: '四肢锻炼  目的：锻炼宝宝上下肢肌肉，同时训练宝宝的听觉和视觉。'
    }, {
      id: 11,
      type: 1,
      month: 3,
      remarks: '被动体操  目的：活动和锻炼全身肌肉。'
    }, {
      id: 12,
      type: 1,
      month: 3,
      remarks: '继续“三浴”锻炼   在第二月“三浴”锻炼的基础上，逐渐增加锻炼内容，以促进宝宝的身心发育，提高宝宝的适应环境、抵御疾病的能力。'
    }, {
      id: 13,
      type: 1,
      month: 3,
      remarks: '户外活动  目的：户外活动是空气浴的一种，主要是提高宝宝皮肤的刺激反应能力，增强宝宝适应环境、抵御疾病的能力。'
    }, {
      id: 139,
      type: 2,
      month: 3,
      remarks: '训练触握 目的：巩固宝宝的触握动作，促进和提高宝宝的触握能力。'
    }, {
      id: 233,
      type: 3,
      month: 3,
      remarks: '母亲要经常通过各种方式，逗引宝宝发笑，并伴以四肢活动。经常抱着宝宝亲吻、抚摸、说话、唱歌，以逐渐建立起亲自感情。'
    }, {
      id: 234,
      type: 3,
      month: 3,
      remarks: '要丰富宝宝的感觉学习内容，让宝宝多看、多听、多触摸等。'
    }, {
      id: 320,
      type: 4,
      month: 3,
      remarks: '训练随物移动视线  目的：让宝宝能注视物体，并能随着物体的移动而改变视线方向，以提高适应能力。'
    },
    {
      id: 400,
      type: 5,
      month: 3,
      remarks: '母亲要经常通过各种方式，逗引宝宝发笑，并伴以四肢活动。经常抱着宝宝亲吻、抚摸、说话、唱歌，以逐渐建立起亲自感情。'
    }, {
      id: 401,
      type: 5,
      month: 3,
      remarks: '要丰富宝宝的感觉学习内容，让宝宝多看、多听、多触摸等。'
    }],
  4: [
    {
      id: 14,
      type: 1,
      month: 4,
      remarks: '抬头训练  目的：增强宝宝颈、背肌肉的力量。'
    }, {
      id: 15,
      type: 1,
      month: 4,
      remarks: '翻身练习  目的：让宝宝进行左右侧卧及俯卧翻身练习，使宝宝全身得到运动。'
    }, {
      id: 16,
      type: 1,
      month: 4,
      remarks: '前臂训练  目的：增强宝宝前臂的支撑力，训练宝宝的抬头动作。'
    }, {
      id: 17,
      type: 1,
      month: 4,
      remarks: '拉坐练习  目的：锻炼颈部、胸部和背部肌肉，增强这些肌肉的力量。'
    }, {
      id: 18,
      type: 1,
      month: 4,
      remarks: '做被动体操  每天上、下午各锻炼一次，促进全身肌肉和关节活动的发展。'
    }, {
      id: 19,
      type: 1,
      month: 4,
      remarks: '坚持“三浴”锻炼   继续用小推车推宝宝到户外呼吸新鲜空气，领略周围环境；用温水洗澡，夏天每日1~2次，冬季隔日1次；在树阴下接受一些间接的阳光照射，每次5~10分钟，但一定要避免烈日照射。'
    }, {
      id: 140,
      type: 2,
      month: 4,
      remarks: '抓握方面   目的：刺激和发展宝宝的触觉，锻炼宝宝手的抓握能力。'
    }, {
      id: 141,
      type: 2,
      month: 4,
      remarks: '准确抓握   目的：培养和提高准确抓握能力。'
    }, {
      id: 142,
      type: 2,
      month: 4,
      remarks: '伸手触物   目的：培养宝宝接近、触摸和摆弄物体的能力。'
    }, {
      id: 143,
      type: 2,
      month: 4,
      remarks: '够悬吊物   目的：锻炼视觉和够取物体的能力。'
    }, {
      id: 235,
      type: 3,
      month: 4,
      remarks: '呼唤小名   目的：能转头向着叫宝宝名字的人，刺激宝宝发出声音。'
    }, {
      id: 236,
      type: 3,
      month: 4,
      remarks: '玩“藏猫猫”  目的：逗引宝宝发出笑声，促进亲自之情。'
    }, {
      id: 237,
      type: 3,
      month: 4,
      remarks: '微笑迎人   目的：见亲人示以微笑，促进母子感情。'
    }, {
      id: 321,
      type: 4,
      month: 4,
      remarks: '听音找物   目的：发展和提高宝宝视听和适应能力。'
    }, {
      id: 322,
      type: 4,
      month: 4,
      remarks: '寻找目标   目的：提高宝宝的适应能力。'
    }, {
      id: 323,
      type: 4,
      month: 4,
      remarks: '面对镜子   目的：发展宝宝的视听觉，引发宝宝的兴趣，让宝宝产生愉快情趣。"'
    },
    {
      id: 402,
      type: 5,
      month: 4,
      remarks: '呼唤小名   目的：能转头向着叫宝宝名字的人，刺激宝宝发出声音。'
    }, {
      id: 403,
      type: 5,
      month: 4,
      remarks: '玩“藏猫猫”  目的：逗引宝宝发出笑声，促进亲自之情。'
    }, {
      id: 404,
      type: 5,
      month: 4,
      remarks: '微笑迎人   目的：见亲人示以微笑，促进母子感情。'
    }],
  5: [
    {
      id: 20,
      type: 1,
      month: 5,
      remarks: '强化抬头  目的：强化抬头动作，使宝宝头抬得更稳。'
    }, {
      id: 21,
      type: 1,
      month: 5,
      remarks: '翻身练习  目的：继续增加左右侧及俯卧位的翻身练习，使全身得到运动。'
    }, {
      id: 22,
      type: 1,
      month: 5,
      remarks: '翻身练习  目的：继续增加左右侧及俯卧位的翻身练习，使全身得到运动。'
    }, {
      id: 23,
      type: 1,
      month: 5,
      remarks: '扶站练习  目的：训练腿部持重和全身平衡能力。'
    }, {
      id: 24,
      type: 1,
      month: 5,
      remarks: '继续做被动体操  每天上、下午各锻炼一次，促进全身肌肉和关节的发育。'
    }, {
      id: 25,
      type: 1,
      month: 5,
      remarks: '增加日光浴等“三浴”锻炼。'
    }, {
      id: 144,
      type: 2,
      month: 5,
      remarks: '强化抓握   目的：发展宝宝的触觉，锻炼手的抓握能力。'
    }, {
      id: 145,
      type: 2,
      month: 5,
      remarks: '准确抓握   目的：在训练抓握能力的基础上，培养准确抓握能力。'
    }, {
      id: 146,
      type: 2,
      month: 5,
      remarks: '伸手抓握   目的：培养宝宝的接近、触摸和摆弄物体的能力。'
    }, {
      id: 147,
      type: 2,
      month: 5,
      remarks: '手指训练   目的：锻炼抓握、摆弄和敲摇的能力。'
    }, {
      id: 238,
      type: 3,
      month: 5,
      remarks: '亲人交往   目的：增强和亲人的交往，提高宝宝的社交行为能力。'
    }, {
      id: 239,
      type: 3,
      month: 5,
      remarks: '游戏活动   目的：活跃情绪，提高宝宝社交行为能力。'
    }, {
      id: 240,
      type: 3,
      month: 5,
      remarks: '举高高   目的：让宝宝心情愉快，增进父子亲情。'
    }, {
      id: 324,
      type: 4,
      month: 5,
      remarks: '听音找物   目的：听音找物或找人，发展视、听能力，提高适应能力。'
    }, {
      id: 325,
      type: 4,
      month: 5,
      remarks: '寻物游戏   目的：发展听觉、视觉，使宝宝情绪愉快。'
    }, {
      id: 326,
      type: 4,
      month: 5,
      remarks: '寻找玩具   目的：促进适应能力。'
    }, {
      id: 327,
      type: 4,
      month: 5,
      remarks: '玩照镜子   目的：发展宝宝的视听觉，引发宝宝兴趣，使之产生愉快情绪。'
    }, {
      id: 405,
      type: 5,
      month: 5,
      remarks: '亲人交往   目的：增强和亲人的交往，提高宝宝的社交行为能力。'
    }, {
      id: 406,
      type: 5,
      month: 5,
      remarks: '游戏活动   目的：活跃情绪，提高宝宝社交行为能力。'
    }, {
      id: 407,
      type: 5,
      month: 5,
      remarks: '举高高   目的：让宝宝心情愉快，增进父子亲情。'
    }],
  6: [
    {
      id: 27,
      type: 1,
      month: 6,
      remarks: '抬头训练  目的：增强宝宝颈、背肌肉的力量。'
    }, {
      id: 28,
      type: 1,
      month: 6,
      remarks: '翻身练习  目的：加强肌肉、关节的活动力量，提高左、右脑的统合能力。'
    }, {
      id: 29,
      type: 1,
      month: 6,
      remarks: '扶坐练习  目的：锻炼宝宝腹部肌肉，增加宝宝的握力和臂力。"'
    }, {
      id: 30,
      type: 1,
      month: 6,
      remarks: '独坐练习  目的：提前锻炼颈、背、腰的肌肉力量，为独坐自如打下基础。"'
    }, {
      id: 31,
      type: 1,
      month: 6,
      remarks: '开始试爬  目的：为爬行做准备，扩大视野。'
    }, {
      id: 32,
      type: 1,
      month: 6,
      remarks: '被动体操    一次做完八节体操，上、下午各锻炼一次，促进全身肌肉和关节的发育。'
    }, {
      id: 33,
      type: 1,
      month: 6,
      remarks: '逐步增加“三浴”锻炼的强度。'
    }, {
      id: 148,
      type: 2,
      month: 6,
      remarks: '抓握练习   目的：发展宝宝触觉，锻炼手指肌肉。'
    }, {
      id: 149,
      type: 2,
      month: 6,
      remarks: '摆弄玩具   目的：训练手指动作的灵活性。'
    }, {
      id: 150,
      type: 2,
      month: 6,
      remarks: '玩具换手   目的：培养手的灵活性，进一步提高抓握能力。'
    }, {
      id: 151,
      type: 2,
      month: 6,
      remarks: '扔掉再拿   目的：增强手的灵活性。'
    }, {
      id: 241,
      type: 3,
      month: 6,
      remarks: '母子亲情   目的：强化母子亲情，培养宝宝交往能力。'
    }, {
      id: 242,
      type: 3,
      month: 6,
      remarks: '伸手求抱   目的：扩大交往范围，提高宝宝的交往能力。'
    }, {
      id: 243,
      type: 3,
      month: 6,
      remarks: '扩大交往   目的：培养社交能力，促进语言发育。'
    }, {
      id: 328,
      type: 4,
      month: 6,
      remarks: '培养观看   目的：发展宝宝视觉，让宝宝能看见较远距离的物体。'
    }, {
      id: 329,
      type: 4,
      month: 6,
      remarks: '自我服务   目的：训练握和扶的协调能力，提高宝宝适应生活的能力。'
    }, {
      id: 330,
      type: 4,
      month: 6,
      remarks: '克服认生   目的：逐步提高适应人生和环境的能力。'
    }, {
      id: 331,
      type: 4,
      month: 6,
      remarks: '定时习惯训练   目的：逐步培养生活自理能力。'
    }, {
      id: 408,
      type: 5,
      month: 6,
      remarks: '母子亲情   目的：强化母子亲情，培养宝宝交往能力。'
    }, {
      id: 409,
      type: 5,
      month: 6,
      remarks: '伸手求抱   目的：扩大交往范围，提高宝宝的交往能力。'
    }, {
      id: 410,
      type: 5,
      month: 6,
      remarks: '扩大交往   目的：培养社交能力，促进语言发育。'
    }],
  7: [
    {
      id: 34,
      type: 1,
      month: 7,
      remarks: '爬行练习  目的：训练全身肌肉，扩大视野和提高脑的综合能力。'
    }, {
      id: 35,
      type: 1,
      month: 7,
      remarks: '翻身取物  目的：练习翻身，变更体位，促进全身协调。'
    }, {
      id: 36,
      type: 1,
      month: 7,
      remarks: '独坐练习  目的：继续锻炼颈、背、腰的肌肉力量。'
    }, {
      id: 37,
      type: 1,
      month: 7,
      remarks: '被动体操  目的：促进全身肌肉和关节的发育。'
    }, {
      id: 38,
      type: 1,
      month: 7,
      remarks: '“三浴”锻炼'
    }, {
      id: 152,
      type: 2,
      month: 7,
      remarks: '捏取练习   目的：锻炼拇指和食指的灵活性，促进眼、手协调。'
    }, {
      id: 153,
      type: 2,
      month: 7,
      remarks: '玩具倒手   目的：培养手的灵活性，进一步提高宝宝的抓握能力。'
    }, {
      id: 154,
      type: 2,
      month: 7,
      remarks: '玩具对击   目的：训练手的活动能力，促进手、耳、眼、脑感知觉能力的发展。'
    }, {
      id: 244,
      type: 3,
      month: 7,
      remarks: '交往动作   目的：掌握扩大交往的动作和方法。'
    }, {
      id: 245,
      type: 3,
      month: 7,
      remarks: '扩大交往   目的：培养社交能力，促进语言的发展。'
    }, {
      id: 332,
      type: 4,
      month: 7,
      remarks: '听音找物   目的：提高宝宝听觉、视觉和动作的协调能力。'
    }, {
      id: 333,
      type: 4,
      month: 7,
      remarks: '认识身体第一个部位   目的：增进协调功能，促进适应能力的发展。'
    }, {
      id: 334,
      type: 7,
      month: 7,
      remarks: '生活规律   目的：培养吃、睡和大小便等方面的规律性。'
    }, {
      id: 411,
      type: 5,
      month: 7,
      remarks: '交往动作   目的：掌握扩大交往的动作和方法。'
    }, {
      id: 412,
      type: 5,
      month: 7,
      remarks: '扩大交往   目的：培养社交能力，促进语言的发展。'
    }
  ],
  8: [
    {
      id: 39,
      type: 1,
      month: 8,
      remarks: '爬行训练  目的：锻炼宝宝胸、腹、腰和上下肢各组肌群，扩大宝宝认识范围，促进宝宝心理发展。'
    }, {
      id: 40,
      type: 1,
      month: 8,
      remarks: '拉物站起  目的：锻炼腿部，提高腿部力量。'
    }, {
      id: 41,
      type: 1,
      month: 8,
      remarks: '挪动脚步  目的：练习扶栏站立，挪动脚步。'
    }, {
      id: 42,
      type: 1,
      month: 8,
      remarks: '被动体操  目的：增强肌肉和关节活动的力量，增强宝宝的体质。'
    }, {
      id: 43,
      type: 1,
      month: 8,
      remarks: '“三浴”锻炼'
    }, {
      id: 155,
      type: 2,
      month: 8,
      remarks: '对捏练习   目的：训练拇指和食指小肌肉动作，促进小肌肉的灵活性，提高探索的能力。'
    }, {
      id: 156,
      type: 2,
      month: 8,
      remarks: '食指技巧   目的：培养食指的灵活性，提高食指技巧。'
    }, {
      id: 157,
      type: 2,
      month: 8,
      remarks: '对敲、摇动   目的：培养手的灵活性，开发手的功能。'
    }, {
      id: 246,
      type: 3,
      month: 8,
      remarks: '招手再见   目的：使宝宝理解语言并能使动作和词联系起来，培养礼貌行为。'
    }, {
      id: 247,
      type: 3,
      month: 8,
      remarks: '拍手欢迎   目的：培养宝宝两手动作，促进愉快情绪和行为发展。'
    }, {
      id: 248,
      type: 3,
      month: 8,
      remarks: '认识自己   目的：激发情绪，培养社交能力。'
    }, {
      id: 249,
      type: 3,
      month: 8,
      remarks: '注视大人行动   目的：提高宝宝的观察和模仿能力。'
    }, {
      id: 335,
      type: 4,
      month: 8,
      remarks: '从生活中学  目的：从生活中观察和学习各方面的有关知识。'
    }, {
      id: 336,
      type: 4,
      month: 8,
      remarks: '认身体部位  目的：增进协调功能，促进适应能力的发展。'
    }, {
      id: 337,
      type: 4,
      month: 8,
      remarks: '生活规律   目的：培养固定的生活规律，养成良好的卫生习惯。'
    }, {
      id: 413,
      type: 5,
      month: 8,
      remarks: '招手再见   目的：使宝宝理解语言并能使动作和词联系起来，培养礼貌行为。'
    }, {
      id: 414,
      type: 5,
      month: 8,
      remarks: '拍手欢迎   目的：培养宝宝两手动作，促进愉快情绪和行为发展。'
    }, {
      id: 415,
      type: 5,
      month: 8,
      remarks: '认识自己   目的：激发情绪，培养社交能力。'
    }, {
      id: 416,
      type: 5,
      month: 8,
      remarks: '注视大人行动   目的：提高宝宝的观察和模仿能力。'
    }],
  9: [
    {
      id: 44,
      type: 1,
      month: 9,
      remarks: '充分爬行  目的：提高爬行的熟练程度，扩大认识范围，促进心理发展。'
    }, {
      id: 45,
      type: 1,
      month: 9,
      remarks: '拉物站起、坐下   目的：训练和提高宝宝腰和腿部力量。'
    }, {
      id: 46,
      type: 1,
      month: 9,
      remarks: '移步学走  目的：练习两脚移动迈步和下蹲。'
    }, {
      id: 47,
      type: 1,
      month: 9,
      remarks: '被动体操和主动体操   目的：促进全身肌肉和关节的发育。'
    }, {
      id: 48,
      type: 1,
      month: 9,
      remarks: '坚持“三浴”锻炼'
    }, {
      id: 158,
      type: 2,
      month: 9,
      remarks: '拇指、食指对捏   目的：促进手指的灵活性和精确性。'
    }, {
      id: 159,
      type: 2,
      month: 9,
      remarks: '捏取练习   目的：培养手指、手腕的灵活性、准确性和手眼协调。'
    }, {
      id: 160,
      type: 2,
      month: 9,
      remarks: '放入、取出   目的：培养手的准确性和手、眼协调能力。'
    }, {
      id: 161,
      type: 2,
      month: 9,
      remarks: '对敲、摇动   目的：培养手的灵活性，开发手的功能。'
    }, {
      id: 250,
      type: 3,
      month: 9,
      remarks: '继续练习招手再见和拍手欢迎   目的：使宝宝理解语言，并能使动作和词相联系，培养礼貌行为。'
    }, {
      id: 251,
      type: 3,
      month: 9,
      remarks: '模仿动作   目的：培养宝宝观察和模仿能力。'
    }, {
      id: 338,
      type: 4,
      month: 9,
      remarks: '接近生人   目的：帮助宝宝克服认生，适应变化中的环境。'
    }, {
      id: 339,
      type: 4,
      month: 9,
      remarks: '认识身体部位   目的：通过视、听觉和动作的训练，增进协调功能，促进适应能力的发展。'
    }, {
      id: 340,
      type: 4,
      month: 9,
      remarks: '识图认物   目的：扩大认识范围，提高认知能力。'
    }, {
      id: 417,
      type: 5,
      month: 9,
      remarks: '继续练习招手再见和拍手欢迎   目的：使宝宝理解语言，并能使动作和词相联系，培养礼貌行为。'
    }, {
      id: 418,
      type: 5,
      month: 9,
      remarks: '模仿动作   目的：培养宝宝观察和模仿能力。'
    }],
  10: [
    {
      id: 49,
      type: 1,
      month: 10,
      remarks: '独站片刻  目的：练习双脚站立。'
    }, {
      id: 50,
      type: 1,
      month: 10,
      remarks: '站起坐下  目的：进行多体位活动。'
    }, {
      id: 51,
      type: 1,
      month: 10,
      remarks: '迈步走    目的：练习迈步前走。'
    }, {
      id: 52,
      type: 1,
      month: 10,
      remarks: '站、坐、滚  目的：练习两腿下蹲，培养多体位活动能力。'
    }, {
      id: 53,
      type: 1,
      month: 10,
      remarks: '练习主动体操，促进全身肌肉和关节的发育。'
    }, {
      id: 54,
      type: 1,
      month: 10,
      remarks: '坚持“三浴”锻炼'
    }, {
      id: 162,
      type: 2,
      month: 10,
      remarks: '拇指、食指对捏   目的：促进拇指、食指的灵活性和精明性。'
    }, {
      id: 163,
      type: 2,
      month: 10,
      remarks: '打开瓶盖   目的：培养手的灵活性，促进空间知觉的发展。'
    }, {
      id: 164,
      type: 2,
      month: 10,
      remarks: '放进、拿出   目的：培养准确性，促进手、眼、脑的协调能力。'
    }, {
      id: 252,
      type: 3,
      month: 10,
      remarks: '生活自理   目的：逐步掌握生活自理能力，增进交往中的独立性。'
    }, {
      id: 253,
      type: 3,
      month: 10,
      remarks: '模仿动作   目的：培养宝宝观察和模仿的能力。'
    }, {
      id: 341,
      type: 4,
      month: 10,
      remarks: '手指表示数   目的：建立最原始的数概念。'
    }, {
      id: 342,
      type: 4,
      month: 10,
      remarks: '认识身体部位   目的：通过视、听觉和动作的训练，增进协调功能，促进适应能力发展。'
    }, {
      id: 343,
      type: 4,
      month: 10,
      remarks: '识图认物    目的：扩大认识范围，提高认知能力。'
    }, {
      id: 419,
      type: 5,
      month: 10,
      remarks: '生活自理   目的：逐步掌握生活自理能力，增进交往中的独立性。'
    }, {
      id: 420,
      type: 5,
      month: 10,
      remarks: '模仿动作   目的：培养宝宝观察和模仿的能力。'
    }],
  11: [
    {
      id: 55,
      type: 1,
      month: 11,
      remarks: '扶栏走步  目的：培养宝宝愉快情绪，能扶着床栏杆自由走动。'
    }, {
      id: 56,
      type: 1,
      month: 11,
      remarks: '爬越障碍  目的：提高宝宝全身肌肉的活动力量，培养宝宝愉快、活泼、勇敢的性格。'
    }, {
      id: 57,
      type: 1,
      month: 11,
      remarks: '踢 球     目的：增强腿部力量，训练脑的平衡功能。'
    }, {
      id: 58,
      type: 1,
      month: 11,
      remarks: '主动体操'
    }, {
      id: 59,
      type: 1,
      month: 11,
      remarks: '“三浴”锻炼'
    }, {
      id: 165,
      type: 2,
      month: 11,
      remarks: '捡豆豆   目的：发展宝宝手指动作的灵活性。'
    }, {
      id: 166,
      type: 2,
      month: 11,
      remarks: '乱画道道   目的：训练手的灵活性，激发宝宝的兴趣。'
    }, {
      id: 167,
      type: 2,
      month: 11,
      remarks: '打开方木包   目的：训练手的灵活性，培养探索能力。'
    }, {
      id: 168,
      type: 2,
      month: 11,
      remarks: '打开合上   目的：训练手的灵活性。'
    }, {
      id: 254,
      type: 3,
      month: 11,
      remarks: '随声舞动    目的：练习将音乐和动作联系起来，促进愉快情绪。'
    }, {
      id: 255,
      type: 3,
      month: 11,
      remarks: '指认动物    目的：多认识外物，扩大宝宝的认知面。'
    }, {
      id: 256,
      type: 3,
      month: 11,
      remarks: '相伴游戏    目的：引发愉快情绪，培养独步行走能力。'
    }, {
      id: 257,
      type: 3,
      month: 11,
      remarks: '培养习惯    目的：训练良好习惯，促进生活自理。'
    }, {
      id: 344,
      type: 4,
      month: 11,
      remarks: '寻找玩具   目的：帮助宝宝理解词意。'
    }, {
      id: 345,
      type: 4,
      month: 11,
      remarks: '指图特点   目的：通过观察、对比、提高分析和理解能力。'
    }, {
      id: 346,
      type: 4,
      month: 11,
      remarks: '训练对比   目的：培养对比概念。'
    }, {
      id: 421,
      type: 5,
      month: 11,
      remarks: '随声舞动    目的：练习将音乐和动作联系起来，促进愉快情绪。'
    }, {
      id: 422,
      type: 5,
      month: 11,
      remarks: '指认动物    目的：多认识外物，扩大宝宝的认知面。'
    }, {
      id: 423,
      type: 5,
      month: 11,
      remarks: '相伴游戏    目的：引发愉快情绪，培养独步行走能力。'
    }, {
      id: 424,
      type: 5,
      month: 11,
      remarks: '培养习惯    目的：训练良好习惯，促进生活自理。'
    }],
  12: [
    {
      id: 60,
      type: 1,
      month: 12,
      remarks: '捡画片    目的：训练宝宝蹲下、站起的动作。'
    }, {
      id: 61,
      type: 1,
      month: 12,
      remarks: '拿到玩具  目的：提高宝宝的行走能力和协调能力。'
    }, {
      id: 62,
      type: 1,
      month: 12,
      remarks: '独走几步  目的：训练和提高宝宝的行走能力。'
    }, {
      id: 63,
      type: 1,
      month: 12,
      remarks: '奔玩具柜  目的：训练和提高宝宝的独走能力。'
    }, {
      id: 64,
      type: 1,
      month: 12,
      remarks: '主动体操'
    }, {
      id: 65,
      type: 1,
      month: 12,
      remarks: '“三浴”锻炼'
    }, {
      id: 169,
      type: 2,
      month: 12,
      remarks: '拼搭积木    目的：练习手指的灵活性。'
    }, {
      id: 170,
      type: 2,
      month: 12,
      remarks: '按序翻书    目的：练习手指的灵活性，促进空间知觉的发展。'
    }, {
      id: 171,
      type: 2,
      month: 12,
      remarks: '手的锻炼    目的：训练宝宝手的灵活性，提高宝宝手的技能。'
    }, {
      id: 258,
      type: 3,
      month: 12,
      remarks: '指认五官    目的：教会宝宝认识五官，培养宝宝的自我意识。'
    }, {
      id: 259,
      type: 3,
      month: 12,
      remarks: '动作配合    目的：增进宝宝和大人的交往能力。'
    }, {
      id: 347,
      type: 4,
      month: 12,
      remarks: '学认红色    目的：开发婴儿抽象和理解的能力。'
    }, {
      id: 348,
      type: 4,
      month: 12,
      remarks: '同桌吃饭    目的：培养适应现实环境的能力，增强长幼亲情。'
    }, {
      id: 349,
      type: 4,
      month: 12,
      remarks: '举杯喝水    目的：培养和增强宝宝对周围环境的认知，强化宝宝的自我意识，提高宝宝的生活能力。'
    }, {
      id: 425,
      type: 5,
      month: 12,
      remarks: '指认五官    目的：教会宝宝认识五官，培养宝宝的自我意识。'
    }, {
      id: 426,
      type: 5,
      month: 12,
      remarks: '动作配合    目的：增进宝宝和大人的交往能力。'
    }],
  15: [
    {
      id: 66,
      type: 1,
      month: 15,
      remarks: '活动性游戏  A、自如行走  目的：训练稳定地行走。B、向前走    目的：教宝宝学会独立行走。C、捡起玩具  目的：教宝宝学着拖拉玩具走过来和练习向指定方向走。D、爬楼梯    目的：训练四肢和全身协调。E、主动体操：可完整地做1~8节主动体操。F、“三浴”锻炼：继续做空气浴、日光浴和温水浴。'
    }, {
      id: 67,
      type: 1,
      month: 15,
      remarks: '教学游戏    A、拿皮球    目的：练习按指定方向走。B、小鸡吃米  目的：练习走、蹲、点头动作。C、拿放皮球  目的：锻炼手拿东西的准确性和行走的动作。'
    }, {
      id: 172,
      type: 2,
      month: 15,
      remarks: '手的训练   A、 搭高楼  目的：训练手的灵活性和手、眼、脑协调能力。 B、 盖盖、配盖   目的：训练手指灵活性和手眼协调功能。 C、 倒豆、捡豆   目的：训练手的灵活性和准确性。 D、 插片练习     目的：训练手部小肌肉和协调功能。'
    }, {
      id: 173,
      type: 2,
      month: 15,
      remarks: '教学游戏   A、拿出、放进 目的: 训练手指、手腕动作。B、捡莲子 目的: 锻炼手指的肌肉。'
    }, {
      id: 260,
      type: 3,
      month: 15,
      remarks: '社交能力方面 A、独自玩 目的: 培养独立性。B、独立生活 目的: 逐步培养独立生活能力。C、分辨表情  目的：通过大人的表情变化，启发宝宝的分辨能力。'
    }, {
      id: 261,
      type: 3,
      month: 15,
      remarks: '教学游戏---听音拍手  目的：通过音乐游戏，培养宝宝们在大人的带动下听见声音便会做出相应的动作的能力。也促进宝宝理解“拍手”等的词意，练习拍手等动作。'
    }, {
      id: 350,
      type: 4,
      month: 15,
      remarks: '能力训练   A、分清大小 目的: 训练观察力和比较能力。B、分清多少 目的: 提高观察力、记忆力和理解力。C、认识形状 目的: 提高对基本形状的认识能力。'
    }, {
      id: 351,
      type: 4,
      month: 15,
      remarks: '教学游戏   A、认识用品   目的：认识日常用品，用手指着并说出物品的名称。B、娃娃洗手   目的：使宝宝理解词意，能与动作联系起来，并练习模仿发出“手”的音。 C、模仿鸭叫   目的：认识小鸭，模仿小鸭叫声。"'
    }, {
      id: 427,
      type: 5,
      month: 15,
      remarks: '社交能力方面 A、独自玩 目的: 培养独立性。B、独立生活 目的: 逐步培养独立生活能力。C、分辨表情  目的：通过大人的表情变化，启发宝宝的分辨能力。'
    }, {
      id: 428,
      type: 5,
      month: 15,
      remarks: '教学游戏---听音拍手  目的：通过音乐游戏，培养宝宝们在大人的带动下听见声音便会做出相应的动作的能力。也促进宝宝理解“拍手”等的词意，练习拍手等动作。'
    }],
  18: [
    {
      id: 68,
      type: 1,
      month: 18,
      remarks: '活动性游戏  A、上下楼梯   目的：训练宝宝腿部力量和平衡性。B、吹肥皂泡   目的：随大人做动作，活动全身。C、抛出彩球   目的：锻炼臂力，提高平衡能力。D、捉蝴蝶     目的：练习走步、小步跑和拍的动作。E、主动体操：完整的做1~8节主动体操。F、“三浴”锻炼：继续做空气浴、日光浴和温水浴。"'
    }, {
      id: 69,
      type: 1,
      month: 18,
      remarks: '教学游戏    A、小猫捡球   目的：练习双膝着地爬的动作，并按指定方向爬。B、猫捉老鼠   目的：练习向指定方向走，训练拍的动作。'
    }, {
      id: 174,
      type: 2,
      month: 18,
      remarks: '手动作训练  A、彩环套搭 目的: 训练手指的准确性和灵活性。 B、接龙游戏 目的: 训练手的灵活性。 C、学穿扣子 目的: 训练手动作的准确性和眼手协调能力。D、捏投小丸 目的: 培养手的准确性和眼、手、脑的协调能力。'
    }, {
      id: 175,
      type: 2,
      month: 18,
      remarks: '教学游戏   A、开音乐会   目的：训练手指、手腕动作，发展宝宝愉快情绪。B、跟着慢走   目的：听着音乐，排队跟着大人走。'
    }, {
      id: 262,
      type: 3,
      month: 18,
      remarks: '集体玩耍、分享食物和玩具    目的：帮助宝宝与同伴建立友情，提高宝宝与人相处的能力。'
    }, {
      id: 263,
      type: 3,
      month: 18,
      remarks: '和大人玩   目的：培养亲子感情。'
    }, {
      id: 264,
      type: 3,
      month: 18,
      remarks: '分享物品   目的：训练共同分享的良好交往习惯。'
    }, {
      id: 352,
      type: 4,
      month: 18,
      remarks: '能力训练   A、认识自己的东西 目的: 培养观察力和生活规律。B、认识圆形 目的: 提高观察力和理解力。C、谁画的长 目的: 提高模仿和比较的能力。D、自脱鞋、袜和手套   目的: 培养生活自理能力。'
    }, {
      id: 353,
      type: 4,
      month: 18,
      remarks: '教学游戏   A、捡回皮球    目的：让宝宝领会“捡球”的词意。 B、寻找阿姨    目的：发展认识能力，学会简单的音“YI”。C、认出玩具    目的：认识玩具，训练宝宝理解大人语言的能力。'
    }, {
      id: 429,
      type: 5,
      month: 18,
      remarks: '集体玩耍、分享食物和玩具    目的：帮助宝宝与同伴建立友情，提高宝宝与人相处的能力。'
    }, {
      id: 430,
      type: 5,
      month: 18,
      remarks: '和大人玩   目的：培养亲子感情。'
    }, {
      id: 431,
      type: 5,
      month: 18,
      remarks: '分享物品   目的：训练共同分享的良好交往习惯。'
    }],
  21: [
    {
      id: 70,
      type: 1,
      month: 21,
      remarks: '送交红花  目的：培养宝宝向一个方向走的能力。'
    }, {
      id: 71,
      type: 1,
      month: 21,
      remarks: '拾装落叶  目的：练习四散走。'
    }, {
      id: 72,
      type: 1,
      month: 21,
      remarks: '收回白菜  目的：练习向指定方向走。'
    }, {
      id: 73,
      type: 1,
      month: 21,
      remarks: '双脚跳跃  目的：练习腿部力量，提高腿的平衡能力。'
    }, {
      id: 74,
      type: 1,
      month: 21,
      remarks: '练习跑步  目的：促进全身活动机能。'
    }, {
      id: 75,
      type: 1,
      month: 21,
      remarks: '练习倒走  目的：稳定脚步，增进平衡。'
    }, {
      id: 76,
      type: 1,
      month: 21,
      remarks: '主动体操：可完整的做1~8节主动体操。'
    }, {
      id: 77,
      type: 1,
      month: 21,
      remarks: '三浴”锻炼：继续做空气浴、日光浴和温水浴。'
    }, {
      id: 176,
      type: 2,
      month: 21,
      remarks: '捏、捡蚕豆   目的：锻炼宝宝手指肌肉。'
    }, {
      id: 177,
      type: 2,
      month: 21,
      remarks: '套玩具盒    目的：训练手指肌肉动作，学习套装。'
    }, {
      id: 178,
      type: 2,
      month: 21,
      remarks: '学穿扣子    目的：练习眼手协调能力。'
    }, {
      id: 179,
      type: 2,
      month: 21,
      remarks: '投珠入瓶    目的：练习拇指、食指协调及动作与视觉的统合能力。'
    }, {
      id: 265,
      type: 3,
      month: 21,
      remarks: '学做家务   目的：培养宝宝和家庭成员交往的能力。'
    }, {
      id: 266,
      type: 3,
      month: 21,
      remarks: '称呼用语   目的：在宝宝与别人交往中，培养其表达能力。'
    }, {
      id: 267,
      type: 3,
      month: 21,
      remarks: '协同游戏   目的：建立起和同伴的美好情谊。'
    }, {
      id: 354,
      type: 4,
      month: 21,
      remarks: '能力训练   A、配对练习 目的: 训练观察和对比能力。B、教认颜色 目的: 培养宝宝的认识能力。C、翻书找画   目的：训练手指灵活性，促进手眼统合协调能力。'
    }, {
      id: 355,
      type: 4,
      month: 21,
      remarks: '教学游戏   A、学习礼貌   目的：进行礼貌教育，丰富幼儿词汇。B、认识笔和纸  目的：让幼儿初步认识笔和纸，能说出名称。'
    }, {
      id: 432,
      type: 5,
      month: 21,
      remarks: '学做家务   目的：培养宝宝和家庭成员交往的能力。'
    }, {
      id: 433,
      type: 5,
      month: 21,
      remarks: '称呼用语   目的：在宝宝与别人交往中，培养其表达能力。'
    }, {
      id: 434,
      type: 5,
      month: 21,
      remarks: '协同游戏   目的：建立起和同伴的美好情谊。'
    }],
  24: [
    {
      id: 78,
      type: 1,
      month: 24,
      remarks: '通过游戏活动，进行大肌肉动作训练  A、追 鸭  目的：练习在指定的范围跑，互不碰撞。B、开飞机  目的：教小朋友在场地四散跑，不互相碰装。C、鸡找虫吃   目的：训练小朋友自己走和下蹲的动作。'
    }, {
      id: 79,
      type: 1,
      month: 24,
      remarks: '双脚跳   目的；训练平衡和协调能力。'
    }, {
      id: 80,
      type: 1,
      month: 24,
      remarks: '踢球     目的：训练全身平衡及动作和视觉的统合能力。'
    }, {
      id: 81,
      type: 1,
      month: 24,
      remarks: '主动体操：可完成地做1~8节主动体操。'
    }, {
      id: 82,
      type: 1,
      month: 24,
      remarks: '“三浴”锻炼：继续做空气浴、日光浴和温水浴。'
    }, {
      id: 180,
      type: 2,
      month: 24,
      remarks: '滚球   目的：培养注意力，发展手指动作的灵活性。'
    }, {
      id: 181,
      type: 2,
      month: 24,
      remarks: '摇摇拍拍   目的：练习手指、手腕动作。'
    }, {
      id: 182,
      type: 2,
      month: 24,
      remarks: '随意画    目的：在大人的指导下初步能握笔在纸上涂画，画出明显的线条来。'
    }, {
      id: 183,
      type: 2,
      month: 24,
      remarks: '学穿珠子   目的：训练手、眼、脑协调能力。'
    }, {
      id: 184,
      type: 2,
      month: 24,
      remarks: '开门关门    目的：开发手的综合功能。'
    }, {
      id: 268,
      type: 3,
      month: 24,
      remarks: '认识自然现象   目的：到大自然中去，培养观察和记忆的能力。'
    }, {
      id: 269,
      type: 3,
      month: 24,
      remarks: '辨别是非   目的：培养是非概念。'
    }, {
      id: 270,
      type: 3,
      month: 24,
      remarks: '学会打招呼   目的：在交往中培养礼貌待人的习惯。'
    }, {
      id: 271,
      type: 3,
      month: 24,
      remarks: '学“过家家”  目的：培养同情心和协作精神。'
    }, {
      id: 272,
      type: 3,
      month: 24,
      remarks: '协同游戏    目的：促进相互交往的能力。'
    }, {
      id: 356,
      type: 4,
      month: 24,
      remarks: '能力训练   A、排列位置 目的: 提高思维能力和手的灵活性。B、感知学习 目的: 培养宝宝的触觉和冷热觉。C、插入拔出 目的: 开发适应环境的能力。'
    }, {
      id: 357,
      type: 4,
      month: 24,
      remarks: '教学游戏  A、小白兔拔萝卜   目的：让宝宝知道数量“1”的概念。B、认识“红色”   目的：让宝宝认识红色并说出“红色”。"'
    }, {
      id: 435,
      type: 5,
      month: 24,
      remarks: '认识自然现象   目的：到大自然中去，培养观察和记忆的能力。'
    }, {
      id: 436,
      type: 5,
      month: 24,
      remarks: '辨别是非   目的：培养是非概念。'
    }, {
      id: 437,
      type: 5,
      month: 24,
      remarks: '学会打招呼   目的：在交往中培养礼貌待人的习惯。'
    }, {
      id: 438,
      type: 5,
      month: 24,
      remarks: '学“过家家”  目的：培养同情心和协作精神。'
    }, {
      id: 439,
      type: 5,
      month: 24,
      remarks: '协同游戏    目的：促进相互交往的能力。'
    }],
  30: [
    {
      id: 83,
      type: 1,
      month: 30,
      remarks: '通过游戏活动，进行大肌肉动作训练  A、送 信    目的: 练习朝一个方向走。B、找玩具    目的: 训练小朋友在场地里四散走。C、摘苹果    目的: 训练小朋友自然走。'
    }, {
      id: 84,
      type: 1,
      month: 30,
      remarks: '能力锻炼  A、练习跳远   目的: 练习平衡和独立站稳能力。B、练跑与停   目的: 练习平衡能力。C、足尖走路   目的: 训练平衡能力。D、走“平衡木”  目的：训练平衡能力。'
    }, {
      id: 85,
      type: 1,
      month: 30,
      remarks: '“三浴”锻炼'
    }, {
      id: 185,
      type: 2,
      month: 30,
      remarks: '撕碎彩条   目的：学习撕纸的方法，训练手指的灵活性。'
    }, {
      id: 186,
      type: 2,
      month: 30,
      remarks: '用纸包糖   目的：训练小肌肉动作，学包糖。'
    }, {
      id: 187,
      type: 2,
      month: 30,
      remarks: '学折彩旗   目的：交小朋友学习角对角、边对边地折彩旗。'
    }, {
      id: 188,
      type: 2,
      month: 30,
      remarks: '倒迷倒水   目的：训练动作准确性和手眼协调能力。'
    }, {
      id: 189,
      type: 2,
      month: 30,
      remarks: '套叠玩具   目的：学习大小顺序，培养专注能力。'
    }, {
      id: 273,
      type: 3,
      month: 30,
      remarks: '广交朋友   目的：培养宝宝团结友爱、互相谦让的品德。'
    }, {
      id: 274,
      type: 3,
      month: 30,
      remarks: '认识环境   目的：认识环境，增进交往。'
    }, {
      id: 275,
      type: 3,
      month: 30,
      remarks: '判断是非   目的：培养宝宝明确的是非观念。'
    }, {
      id: 276,
      type: 3,
      month: 30,
      remarks: '培养生活自理能力   目的：增强宝宝独立生活的能力。'
    }, {
      id: 358,
      type: 4,
      month: 30,
      remarks: '能力训练   A、认识环境 目的: 培养宝宝认识居住的周围环境。B、广交朋友 目的: 培养宝宝和小朋友们的交往能力。C、认识性别 目的: 提高认识能力。D、前后上下   目的：练习方位感，提高认识能力。E、长短多少   目的：提高比较能力，认识数的概念。'
    }, {
      id: 359,
      type: 4,
      month: 30,
      remarks: '教学游戏   A、认识红、黄、绿色 目的: 复习和巩固对红、黄、绿色的认识。B、认识白菜   目的：认识白菜，说出白菜的名称和颜色。"'
    }, {
      id: 440,
      type: 5,
      month: 30,
      remarks: '广交朋友   目的：培养宝宝团结友爱、互相谦让的品德。'
    }, {
      id: 441,
      type: 5,
      month: 30,
      remarks: '认识环境   目的：认识环境，增进交往。'
    }, {
      id: 442,
      type: 5,
      month: 30,
      remarks: '判断是非   目的：培养宝宝明确的是非观念。'
    }, {
      id: 443,
      type: 5,
      month: 30,
      remarks: '培养生活自理能力   目的：增强宝宝独立生活的能力。'
    }],
  36: [
    {
      id: 86,
      type: 1,
      month: 36,
      remarks: '通过游戏活动，进行大肌肉动作训练。 A、做早操   目的: 锻炼和活动全身肌肉。B、跟着小旗走圆圈  目的: 教小朋友一个跟着一个走圆圈。C、拾落叶   目的: 练习双脚交替走过25厘米宽、1米长的小路。'
    }, {
      id: 87,
      type: 1,
      month: 36,
      remarks: '能力训练  A、练走、跑、跳    目的: 全面锻炼运动能力。B、上攀登架   目的: 练习四肢力量和全身协调能力。C、走平衡木   目的: 训练腿部力量和平衡功能。D、骑玩具车   目的：训练平衡和腿部力量，还可促进动作与视觉的协调功能。'
    }, {
      id: 88,
      type: 1,
      month: 36,
      remarks: '“三浴”锻炼：继续做空气浴、日光浴和水浴。'
    }, {
      id: 190,
      type: 2,
      month: 36,
      remarks: '粘贴苹果   目的：复习和巩固对圆形和红色的认识，学习粘贴的方法。'
    }, {
      id: 191,
      type: 2,
      month: 36,
      remarks: '花蝴蝶   目的：发展小肌肉动作，培养手眼协调能力，同时增进手腕的灵活性。'
    }, {
      id: 192,
      type: 2,
      month: 36,
      remarks: '搭电视塔   目的：教小朋友学习向上垒8~9块积木，训练手指灵活性。'
    }, {
      id: 193,
      type: 2,
      month: 36,
      remarks: '分捡豆粒   目的：训练捏捡能力，促进手眼协调能力。'
    }, {
      id: 194,
      type: 2,
      month: 36,
      remarks: '学捏面团   目的：训练手功能，培养形的概念。'
    }, {
      id: 195,
      type: 2,
      month: 36,
      remarks: '定形撕纸   目的：训练手功能，培养形的概念。'
    }, {
      id: 277,
      type: 3,
      month: 36,
      remarks: '学用筷子夹东西：锻炼手指小肌肉协调能力和精细动作能力。'
    }, {
      id: 278,
      type: 3,
      month: 36,
      remarks: '讲礼貌   目的：做客有礼貌，行为有分寸。'
    }, {
      id: 279,
      type: 3,
      month: 36,
      remarks: '培养做事有条理   目的：养成条理有序的好习惯。'
    }, {
      id: 280,
      type: 3,
      month: 36,
      remarks: '善于交往    目的：增强交往能力。'
    }, {
      id: 281,
      type: 3,
      month: 36,
      remarks: '生活自理   目的：培养独立生活能力。'
    }, {
      id: 360,
      type: 4,
      month: 36,
      remarks: '能力训练   A、认时间 目的: 培养宝宝初步的时间观念。B、学习数数 目的: 初步建立数的观念。C、辨认方向 目的: 培养分辨上、下、左、右、里、外的能力。D、认识职业 目的: 增进对社会情况的认识。E、认识住址   目的：增进对环境的适应能力，训练记忆力。F、认识家庭成员  目的：增进对周围的记忆，促进适应能力。'
    }, {
      id: 361,
      type: 4,
      month: 36,
      remarks: '教学游戏  A、认识前后 目的: 教小朋友区别前后位置。B、认识菊花 目的: 认识菊花并叫出名称。'
    }, {
      id: 444,
      type: 5,
      month: 36,
      remarks: '讲礼貌   目的：做客有礼貌，行为有分寸。'
    }, {
      id: 445,
      type: 5,
      month: 36,
      remarks: '培养做事有条理   目的：养成条理有序的好习惯。'
    }, {
      id: 446,
      type: 5,
      month: 36,
      remarks: '善于交往    目的：增强交往能力。'
    }, {
      id: 447,
      type: 5,
      month: 36,
      remarks: '生活自理   目的：培养独立生活能力。'
    }],
  42: [
    {
      id: 89,
      type: 1,
      month: 42,
      remarks: '踢滚过来的球：训练儿童肢体协调能力。'
    }, {
      id: 90,
      type: 1,
      month: 42,
      remarks: '用脚尖走：训练孩子的平衡能力。'
    }, {
      id: 91,
      type: 1,
      month: 42,
      remarks: '交替单足跳跃：练习单足跳跃，保持身体平衡。'
    }, {
      id: 92,
      type: 1,
      month: 42,
      remarks: '跳过20厘米宽的格子：练习孩子身体的弹跳能力。'
    }, {
      id: 93,
      type: 1,
      month: 42,
      remarks: '区分型块和冷热：促进孩子的触觉发育，培养孩子的注意力，为以后集中注意力学习打下基础。'
    }, {
      id: 94,
      type: 1,
      month: 42,
      remarks: '梳子游戏：头皮是感觉敏感的部位，可以直接刺激大脑皮质区，帮助孩子建立身体形象。'
    }, {
      id: 196,
      type: 2,
      month: 42,
      remarks: '剪开纸条：学习握剪刀和练习剪纸条。'
    }, {
      id: 197,
      type: 2,
      month: 42,
      remarks: '积砌高楼及金子塔：训练孩子的双手协调能力，及空间知觉能力。'
    }, {
      id: 198,
      type: 2,
      month: 42,
      remarks: '模仿画“V”型图和写字：锻炼精细动作能力，学会画“V”形。'
    }, {
      id: 199,
      type: 2,
      month: 42,
      remarks: '学用筷子夹东西：锻炼手指小肌肉协调能力和精细动作能力。'
    }, {
      id: 282,
      type: 3,
      month: 42,
      remarks: '看图学说话：锻炼孩子的语言表达能力，丰富孩子的词汇。'
    }, {
      id: 283,
      type: 3,
      month: 42,
      remarks: '用话语来表示喜、怒、哀、乐：教会孩子如何表达自己的感情，避免孩子用发脾气、摔东西等不恰当的行为表达感情。'
    }, {
      id: 284,
      type: 3,
      month: 42,
      remarks: '问叫什么名字，要说出姓和名：用语言表达自己的名字。'
    }, {
      id: 285,
      type: 3,
      month: 42,
      remarks: '正确地说问候语（如：早安、再见、谢谢）：学会礼貌语言的运用。'
    }, {
      id: 286,
      type: 3,
      month: 42,
      remarks: '回答“怎么办”的提问：锻炼孩子的逻辑思维和语言表达能力。'
    }, {
      id: 287,
      type: 3,
      month: 42,
      remarks: '使用表达过去、未来的用语：学会昨天、明天概念，使用表达过去、未来的用语。'
    }, {
      id: 288,
      type: 3,
      month: 42,
      remarks: '口手一致的点数：练习脑、眼、口、手之间的协调能力。'
    }, {
      id: 362,
      type: 4,
      month: 42,
      remarks: '摆上或添上图中的身体部位：确认身体器官的名称和位置，正确摆放和用笔添上图中所缺少的部位。'
    }, {
      id: 363,
      type: 4,
      month: 42,
      remarks: '配对游戏：学认数字、会配对排列，学习轮流出牌的规则。'
    }, {
      id: 364,
      type: 4,
      month: 42,
      remarks: '记电话号码：记住电话号码，以备孩子发生意外（如走失）时使用，锻炼无意义的机械记忆能力。'
    }, {
      id: 365,
      type: 4,
      month: 42,
      remarks: '区别动物和植物：培养孩子分类和思考能力。'
    }, {
      id: 366,
      type: 4,
      month: 42,
      remarks: '说出大和小的东西：学会大、小的概念，能区分大、小。'
    }, {
      id: 448,
      type: 5,
      month: 42,
      remarks: '自我介绍：学会准确无误地讲清自己的情况，这是一种安全教育，便于在偶然走失时及时找到父母。'
    }, {
      id: 449,
      type: 5,
      month: 42,
      remarks: '礼貌用语：学习使用礼貌用语。'
    }, {
      id: 450,
      type: 5,
      month: 42,
      remarks: '玩包剪锤游戏：练习灵敏动作快捷准确，学会判断输赢。'
    }, {
      id: 451,
      type: 5,
      month: 42,
      remarks: '整理玩具：学习整理自己的东西，使孩子学会归类和摆放物品的秩序，逐渐养成整洁自理的习惯。'
    }, {
      id: 452,
      type: 5,
      month: 42,
      remarks: '正确穿衣：学会穿衣裤，锻炼孩子的处理能力，增强孩子的自信心。'
    }, {
      id: 453,
      type: 5,
      month: 42,
      remarks: '学擦屁股：学会擦屁股，锻炼孩子的独立生活能力。'
    }, {
      id: 454,
      type: 5,
      month: 42,
      remarks: '学打招呼：不用提醒也会向熟悉的大人打招呼。'
    }, {
      id: 455,
      type: 5,
      month: 42,
      remarks: '自己吃饭，不剩饭。'
    }, {
      id: 456,
      type: 5,
      month: 42,
      remarks: '按要求擦鼻涕：锻炼孩子的自我服务能力。'
    }
  ],
  48: [
    {
      id: 95,
      type: 1,
      month: 48,
      remarks: '接球、抱球：训练儿童的手眼协调、动作反应、平衡能力及注意力，培养儿童的空间概念和空间判断能力。'
    }, {
      id: 96,
      type: 1,
      month: 48,
      remarks: '音乐伴奏，脚跟顶着脚尖走：锻炼孩子的身体平衡能力；使孩子步态美观，矫正内、外“八”字脚的不良步态。'
    }, {
      id: 97,
      type: 1,
      month: 48,
      remarks: '独脚椅游戏：训练儿童对控制重力的感觉，强化肌肉的伸展和平衡机能，对于多动和身体协调欠佳的儿童帮助最大。'
    }, {
      id: 98,
      type: 1,
      month: 48,
      remarks: '拍球：锻炼孩子左右手协调及手眼协调能力。'
    }, {
      id: 99,
      type: 1,
      month: 48,
      remarks: '听动协调训练——理解反义词：训练孩子灵活、准确的判断能力；促进孩子对反义词的理解和掌握，增强亲子感情。'
    }, {
      id: 100,
      type: 1,
      month: 48,
      remarks: '抓痒游戏：刺激身体敏感部位，促进触觉发育。'
    }, {
      id: 200,
      type: 2,
      month: 48,
      remarks: '拼上切分6－8块的拼图：锻炼孩子的观察能力，学习通过颜色，形状来推断在整体中的位置。锻炼图像思维，认识空间关系，对将来数学学习有积极的帮助。'
    }, {
      id: 201,
      type: 2,
      month: 48,
      remarks: '画人的身体部位：练习画的技巧，检查孩子记住的身体部位。'
    }, {
      id: 202,
      type: 2,
      month: 48,
      remarks: '简单折纸：模仿折纸步骤，锻炼手眼协调。'
    }, {
      id: 203,
      type: 2,
      month: 48,
      remarks: '学扣扣子：锻炼孩子的手眼协调能力。'
    }, {
      id: 289,
      type: 3,
      month: 48,
      remarks: '为故事结尾：锻炼想象力，促进语言叙述能力，为日后的写作能力打基础。'
    }, {
      id: 290,
      type: 3,
      month: 48,
      remarks: '回答故事中的问题和按关系推理：练习抓重点按关系推理，渐渐学会按关系推理就有解决问题的能力。'
    }, {
      id: 291,
      type: 3,
      month: 48,
      remarks: '学用连词：用连词“然后”、“其次”等，把两个短词连起来说，锻炼孩子的语言表达及逻辑思维能力。'
    }, {
      id: 292,
      type: 3,
      month: 48,
      remarks: '听从指示，连续做3个动作：锻炼孩子的语言理解能力、记忆能力和动作连贯性。'
    }, {
      id: 367,
      type: 4,
      month: 48,
      remarks: '从5种物名中挑出1种不同用途之物：学习以用途分类，练习注意听和想的能力。明确对物品用途的认识，同时培养孩子综合分析和判断能力。'
    }, {
      id: 368,
      type: 4,
      month: 48,
      remarks: '完成人物画：熟悉身体的各个器官部位。'
    }, {
      id: 369,
      type: 4,
      month: 48,
      remarks: '学认图形：学认圆形、正方形和三角形。'
    }, {
      id: 370,
      type: 4,
      month: 48,
      remarks: '物体配对：把用途相关的两个物体放在一起配对，锻炼孩子的联想能力。'
    }, {
      id: 371,
      type: 4,
      month: 48,
      remarks: '分清左右：分清左右，锻炼协调能力。'
    }, {
      id: 457,
      type: 5,
      month: 48,
      remarks: '玩丢手绢游戏：学习游戏规则，锻炼孩子的快速反应能力。'
    }, {
      id: 458,
      type: 5,
      month: 48,
      remarks: '自己上厕所大小便、擦拭、冲水等，并自己穿脱衣服。'
    }, {
      id: 459,
      type: 5,
      month: 48,
      remarks: '把上衣挂在衣架上：遵守规矩，养成良好的生活习惯。'
    }, {
      id: 460,
      type: 5,
      month: 48,
      remarks: '按要求刷牙，养成良好的卫生习惯。'
    }
  ],
  54: [
    {
      id: 101,
      type: 1,
      month: 54,
      remarks: '趴地推球：锻炼孩子的前庭平衡能力，增强注意力，还可以改善孩子的睡眠。'
    }, {
      id: 102,
      type: 1,
      month: 54,
      remarks: '羊角球活动：锻炼孩子的前庭平衡能力，促进注意的发展。'
    }, {
      id: 103,
      type: 1,
      month: 54,
      remarks: '冰袋游戏：强化孩子对温度的触觉反应，提高孩子在肌肤感觉上的适应性。'
    }, {
      id: 104,
      type: 1,
      month: 54,
      remarks: '两脚往后退着跳6次：训练孩子的协调能力及空间定向能力。'
    }, {
      id: 105,
      type: 1,
      month: 54,
      remarks: '开步走：发展孩子的平衡能力，锻炼孩子动作的灵活性。'
    }, {
      id: 106,
      type: 1,
      month: 54,
      remarks: '听动协调训练——理解左右：训练听动协调能力；认识左右，为建立完整的空间概念打基础。'
    }, {
      id: 204,
      type: 2,
      month: 54,
      remarks: '模仿用积木砌3~4层楼梯：锻炼孩子的精细动作能力和空间知觉能力。'
    }, {
      id: 205,
      type: 2,
      month: 54,
      remarks: '夹花生米：锻炼手部细小肌肉的协调能力。'
    }, {
      id: 206,
      type: 2,
      month: 54,
      remarks: '用环套玩具：使手的动作与目测距离协调，锻炼孩子的协调能力及空间知觉能力。'
    }, {
      id: 207,
      type: 2,
      month: 54,
      remarks: '划消游戏：培养孩子的注意力，促进手—眼—脑协调能力发展。'
    }, {
      id: 293,
      type: 3,
      month: 54,
      remarks: '复述四句话、八种东西：锻炼注意听讲，学会复述。'
    }, {
      id: 294,
      type: 3,
      month: 54,
      remarks: '自己讲故事：锻炼孩子的语言能力，锻炼孩子的想象能力和逻辑思维能力。'
    }, {
      id: 295,
      type: 3,
      month: 54,
      remarks: '能够理解被动式的句子（如：被狗咬了）：锻炼孩子的语言理解能力。'
    }, {
      id: 296,
      type: 3,
      month: 54,
      remarks: '叙述熟悉的物品的用途：丰富孩子的知识，锻炼孩子的概括能力。'
    }, {
      id: 297,
      type: 3,
      month: 54,
      remarks: '说反义词：锻炼孩子的语言表达和联想能力。'
    }, {
      id: 372,
      type: 4,
      month: 54,
      remarks: '以物种分类：提高观察能力，注意区分动物。'
    }, {
      id: 373,
      type: 4,
      month: 54,
      remarks: '点数赶上背数，9~10的进位：学会点数，学会9~10的进位。'
    }, {
      id: 374,
      type: 4,
      month: 54,
      remarks: '初步掌握时间概念：说出与日常生活有着联的时间，初步掌握时间概念。'
    }, {
      id: 461,
      type: 5,
      month: 54,
      remarks: '去买一种东西：参加社会实践，学会买东西的过程。'
    }, {
      id: 462,
      type: 5,
      month: 54,
      remarks: '自由市场游戏：模拟自由市场买卖，用硬币做付钱游戏。'
    }, {
      id: 463,
      type: 5,
      month: 54,
      remarks: '需要帮助时，能求助于近旁的人（如：想上厕所，想喝水等）：锻炼孩子的交往能力，学会寻求帮助。'
    }
  ],
  60: [
    {
      id: 107,
      type: 1,
      month: 60,
      remarks: '跳高触吊球或玩具：锻炼弹跳及平衡能力。'
    }, {
      id: 108,
      type: 1,
      month: 60,
      remarks: '玩抢椅子游戏：动作灵敏，理解游戏规则。锻炼孩子的听觉运动统合能力，增强孩子的听觉注意力，听觉注意力的培养对以后课堂纪律和课上注意都有帮助。'
    }, {
      id: 109,
      type: 1,
      month: 60,
      remarks: '踏砖过河：锻炼孩子的礼堂运动统合能力，增强孩子的本体感及保持身体的平衡能力。'
    }, {
      id: 110,
      type: 1,
      month: 60,
      remarks: '吹风机游戏：吹风机可以控制热风或凉风，给孩子皮肤完全不同的刺激，训练孩子的触觉统合能力。'
    }, {
      id: 111,
      type: 1,
      month: 60,
      remarks: '手巾蛋卷游戏：强化儿童触觉，增加身体各部位的协调能力。'
    }, {
      id: 112,
      type: 1,
      month: 60,
      remarks: '身体跷跷板：强化孩子关节的固有感觉，增强孩子的身体协调性。'
    }, {
      id: 113,
      type: 1,
      month: 60,
      remarks: '左右分辨能力训练：进一步理解左右，建立空间概念。'
    }, {
      id: 208,
      type: 2,
      month: 60,
      remarks: '用剪刀沿着纸边剪曲线：学用剪刀，锻炼手的精细动作能力。'
    }, {
      id: 209,
      type: 2,
      month: 60,
      remarks: '剪简单图形，学习拼贴：练习贴线剪图，增强使用剪的技巧，锻炼手的精细动作能力。'
    }, {
      id: 210,
      type: 2,
      month: 60,
      remarks: '学画立体画：学会用线条或阴影表示立体，促进立体视觉的发展。'
    }, {
      id: 211,
      type: 2,
      month: 60,
      remarks: '解系绳结：学会解系活结，锻炼孩子手的精细动作能力。'
    }, {
      id: 298,
      type: 3,
      month: 60,
      remarks: '会讲自编的故事：练习自编故事，按事情出现先后、因果关系把故事讲清楚，锻炼孩子的想象力和语言表达能力。'
    }, {
      id: 299,
      type: 3,
      month: 60,
      remarks: '分析故事，评论角色和经验、教训：学习用自己的观点评论事物。'
    }, {
      id: 300,
      type: 3,
      month: 60,
      remarks: '说出开头音相同的词：锻炼孩子的语言表达能力及想象能力。'
    }, {
      id: 301,
      type: 3,
      month: 60,
      remarks: '描述日常做的事情：锻炼孩子的观察力、记忆力及评议表达能力。'
    }, {
      id: 375,
      type: 4,
      month: 60,
      remarks: '找“最”的答案：扩大求知欲，增长知识。'
    }, {
      id: 376,
      type: 4,
      month: 60,
      remarks: '带路去熟悉的地方：学习认路，分清方位和方向，提高方位感知能力。'
    }, {
      id: 377,
      type: 4,
      month: 60,
      remarks: '听录音，学写数：锻炼孩子的注意力及听写协调能力。'
    }, {
      id: 378,
      type: 4,
      month: 60,
      remarks: '学习10以内不进位的加减法：学习简单加减法的计算，练习数字与实物的关系。'
    }, {
      id: 379,
      type: 4,
      month: 60,
      remarks: '指出图片上遗漏的部分：锻炼孩子的逻辑思维和注意力。'
    }, {
      id: 380,
      type: 4,
      month: 60,
      remarks: '学说同义词：扩大词汇量，锻炼孩子的联想能力，为将来学习语文和作文打好基础。'
    }, {
      id: 381,
      type: 4,
      month: 60,
      remarks: '图形分辨游戏：培养孩子的注意力和空间想象力。'
    }, {
      id: 464,
      type: 5,
      month: 60,
      remarks: '铺床叠被：锻炼自理能力，养成整洁习惯，培养孩子自强的性格。'
    }, {
      id: 465,
      type: 5,
      month: 60,
      remarks: '独自做15~30分钟的家务事。'
    }, {
      id: 466,
      type: 5,
      month: 60,
      remarks: '不在人前做使人讨厌的事：不在人前做使人讨厌的事，学会控制自己。'
    }, {
      id: 467,
      type: 5,
      month: 60,
      remarks: '使用别人的东西，要先得到别人的允许：学会尊重别人，懂得礼貌。'
    }, {
      id: 468,
      type: 5,
      month: 60,
      remarks: '夜间起来上厕所或夜间不尿床：夜间起来的独立生活能力。'
    }
  ],
  66: [
    {
      id: 114,
      type: 1,
      month: 66,
      remarks: '滑板爬。'
    }, {
      id: 115,
      type: 1,
      month: 66,
      remarks: '大滑行梯活动。'
    }, {
      id: 116,
      type: 1,
      month: 66,
      remarks: '趴地推球。'
    }, {
      id: 117,
      type: 1,
      month: 66,
      remarks: '跳绳：练习上下肢活动协调，增强注意力。'
    }, {
      id: 118,
      type: 1,
      month: 66,
      remarks: '游泳：练习呼吸与四肢运动协调，学会一种自救本领。'
    }, {
      id: 119,
      type: 1,
      month: 66,
      remarks: '平衡木：让儿童接受前庭平衡刺激信息有助于平衡和姿势的全面发展。'
    }, {
      id: 212,
      type: 2,
      month: 66,
      remarks: '剪出几何图形：学习操纵剪刀，练习手眼协调。'
    }, {
      id: 213,
      type: 2,
      month: 66,
      remarks: '面团或胶泥塑像：培养孩子的精细动作能力和想象力。'
    }, {
      id: 214,
      type: 2,
      month: 66,
      remarks: '让孩子模仿写字：锻炼孩子的手眼协调能力，为学写字做准备。'
    }, {
      id: 215,
      type: 2,
      month: 66,
      remarks: '拇指与其他四指交朋友：训练手指小肌肉的协调能力，开发智力。'
    }, {
      id: 216,
      type: 2,
      month: 66,
      remarks: '用锤子钉钉子：锻炼孩子的手眼协调能力和注意力。'
    }, {
      id: 302,
      type: 3,
      month: 66,
      remarks: '试阅一本故事书，看看能否讲出来。'
    }, {
      id: 303,
      type: 3,
      month: 66,
      remarks: '用不同声音讲故事：学会讲故事的技巧，锻炼语言口头表达能力。'
    }, {
      id: 304,
      type: 3,
      month: 66,
      remarks: '了解“最多”“最少”的意义：了解“最多”“最少”的意义，学习按数量多少给东西排列。'
    }, {
      id: 305,
      type: 3,
      month: 66,
      remarks: '利用“如果…就…”进行会话。'
    }, {
      id: 382,
      type: 4,
      month: 66,
      remarks: '学习物品是用什么制造的：通过认识材料及学习制造简易物品，引起孩子对自制用品及玩具的兴趣，逐渐学会利用废品动手制作的本领。'
    }, {
      id: 383,
      type: 4,
      month: 66,
      remarks: '认识爬行动物和昆虫：认识动物的特点，扩大知识面。'
    }, {
      id: 384,
      type: 4,
      month: 66,
      remarks: '知道星期几：对时间有进一步认识，知道星期几该干什么事。'
    }, {
      id: 385,
      type: 4,
      month: 66,
      remarks: '水都变成了什么：知道水有三态，提高观察力，认识水不同状态的功能。'
    }, {
      id: 386,
      type: 4,
      month: 66,
      remarks: '以宽度和长度为序排列10件东西：认识宽度和长度的概念，学会按宽度和长度排序。'
    }, {
      id: 469,
      type: 5,
      month: 66,
      remarks: '玩逛商店游戏：学习挑选商品，按质论价。'
    }, {
      id: 470,
      type: 5,
      month: 66,
      remarks: '自己去商店买1~2种东西：认识社会，练习与不认识的人交往并学习购物能力。'
    }, {
      id: 471,
      type: 5,
      month: 66,
      remarks: '洗小衣物：锻炼孩子的自立能力，体验父母的辛苦。'
    }, {
      id: 472,
      type: 5,
      month: 66,
      remarks: '会整理买来的东西：学会归类整理，增强管理能力，让孩子养成做事有秩序的习惯。'
    }, {
      id: 473,
      type: 5,
      month: 66,
      remarks: '向其他孩子说明游戏的玩法或游戏规则：锻炼孩子的组织协调能力，训练孩子在他人面前说话的心理承受能力。'
    }, {
      id: 474,
      type: 5,
      month: 66,
      remarks: '当小朋友遇到困难时，给予帮助：培养孩子的同情心和助人为乐的精神。'
    }, {
      id: 475,
      type: 5,
      month: 66,
      remarks: '学干家务活儿：锻炼孩子的自立能力。'
    }, {
      id: 476,
      type: 5,
      month: 66,
      remarks: '看左右，自己过马路：训练孩子的观察能力和反应能力，锻炼孩子的自理能力。'
    }
  ],
  72: [
    {
      id: 120,
      type: 1,
      month: 72,
      remarks: '滑板爬。'
    }, {
      id: 121,
      type: 1,
      month: 72,
      remarks: '趴地推球。'
    }, {
      id: 122,
      type: 1,
      month: 72,
      remarks: '独脚椅。'
    }, {
      id: 123,
      type: 1,
      month: 72,
      remarks: '跳绳。'
    }, {
      id: 124,
      type: 1,
      month: 72,
      remarks: '游泳。'
    }, {
      id: 125,
      type: 1,
      month: 72,
      remarks: '平衡木。'
    }, {
      id: 126,
      type: 1,
      month: 72,
      remarks: '走圈圈游戏：强化视觉运动、双侧协调及平衡感的掌握能力。'
    }, {
      id: 217,
      type: 2,
      month: 72,
      remarks: '拼上不同方法切分的正方形：学会拼砌和分解图像，孩子动手拼砌后会引起图像方面创造性思维，对以后几何学习和实用打下基础。'
    }, {
      id: 218,
      type: 2,
      month: 72,
      remarks: '将沙包投入篮内：练习瞄准，锻炼手眼协调能力和空间判断能力。'
    }, {
      id: 219,
      type: 2,
      month: 72,
      remarks: '学穿针线：锻炼孩子的注意力和手眼协调能力。'
    }, {
      id: 220,
      type: 2,
      month: 72,
      remarks: '画人的各个部位和服饰：正确从画中表示出记住的部位及服饰。'
    }, {
      id: 221,
      type: 2,
      month: 72,
      remarks: '学纺织或木工、电工修理：锻炼孩子的精细动作能力，培养孩子的多种技能，增强孩子的自信心。'
    }, {
      id: 222,
      type: 2,
      month: 72,
      remarks: '用餐刀切软食（如：蛋糕、年糕、烤土豆等）：训练孩子手部及腕部肌肉的协调，参与家务劳动。'
    }, {
      id: 223,
      type: 2,
      month: 72,
      remarks: '从纸上撕下画得简单的图形：锻炼孩子的手部肌肉的协调能力。'
    }, {
      id: 306,
      type: 3,
      month: 72,
      remarks: '用语言正确表达意愿：提高语言表达能力。'
    }, {
      id: 307,
      type: 3,
      month: 72,
      remarks: '概括词义：训练孩子的概括、逻辑思维能力。'
    }, {
      id: 308,
      type: 3,
      month: 72,
      remarks: '回答“假如……就……”的提问：培养孩子的想象、推理和逻辑思维能力。'
    }, {
      id: 309,
      type: 3,
      month: 72,
      remarks: '提问没听说过的词汇意思方法：锻炼孩子的思维联想能力。'
    }, {
      id: 387,
      type: 4,
      month: 72,
      remarks: '分清方向：锻炼孩子的空间位置知觉，认清方向，不会迷路，提高观察能力。'
    }, {
      id: 388,
      type: 4,
      month: 72,
      remarks: '认识钱币：学会兑换和找钱，便于社会交往。'
    }, {
      id: 389,
      type: 4,
      month: 72,
      remarks: '学习拼音：利用拼音字母说出5个字。'
    }, {
      id: 390,
      type: 4,
      month: 72,
      remarks: '按顺序排列数字1~10：学认数字，知道数字排列秩序。'
    }, {
      id: 391,
      type: 4,
      month: 72,
      remarks: '念10个字：学认字，丰富孩子的语言。'
    }, {
      id: 477,
      type: 5,
      month: 72,
      remarks: '照料小动物或植物花卉：练习恒心，每天坚持做能收到效果的劳动，培养孩子的责任心。'
    }, {
      id: 478,
      type: 5,
      month: 72,
      remarks: '夏季自己练习洗澡：夏季练习洗澡机会多，简单易行，容易独立操作。'
    }, {
      id: 479,
      type: 5,
      month: 72,
      remarks: '选择自己的朋友：锻炼孩子的交往和选择朋友能力。'
    }, {
      id: 480,
      type: 5,
      month: 72,
      remarks: '自己确定目标，并由自己实现：锻炼孩子的毅力。'
    }, {
      id: 481,
      type: 5,
      month: 72,
      remarks: '遵守公共秩序：遵守公共秩序，提高孩子道德水平。'
    }, {
      id: 482,
      type: 5,
      month: 72,
      remarks: '正确区分公共场合的男女厕所：正确区分男女厕所，培养孩子的社交行为。'
    }
  ],
  84: [
    {
      id: 127,
      type: 1,
      month: 84,
      remarks: '滑板爬。'
    }, {
      id: 128,
      type: 1,
      month: 84,
      remarks: '趴地推球。'
    }, {
      id: 129,
      type: 1,
      month: 84,
      remarks: '独脚椅。'
    }, {
      id: 130,
      type: 1,
      month: 84,
      remarks: '跳绳。'
    }, {
      id: 131,
      type: 1,
      month: 84,
      remarks: '游泳。'
    }, {
      id: 132,
      type: 1,
      month: 84,
      remarks: '踢毽子：锻炼下肢动作协调，眼足“协调”。'
    }, {
      id: 133,
      type: 1,
      month: 84,
      remarks: '打羽毛球：练习手眼和全身动作协调，反应灵敏。'
    }, {
      id: 224,
      type: 2,
      month: 84,
      remarks: '折纸6—10个步骤：锻炼手指小肌肉协调能力，学习按步骤操作的能力。'
    }, {
      id: 225,
      type: 2,
      month: 84,
      remarks: '一笔画出五角星：锻炼孩子视觉空间能力，练习准确而快速画写。'
    }, {
      id: 226,
      type: 2,
      month: 84,
      remarks: '用纸剪出五角星：练习手的高级精巧。'
    }, {
      id: 227,
      type: 2,
      month: 84,
      remarks: '学剪指（趾）甲：培养孩子自我服务能力，训练手的精细动作能力。'
    }, {
      id: 228,
      type: 2,
      month: 84,
      remarks: '剪贴：学习看图的指示，锻炼孩子的立体想象能力。'
    }, {
      id: 310,
      type: 3,
      month: 84,
      remarks: '在一分钟内说出能飞之物（包括生物和非生物）：锻炼联想，学习快速而广泛的联想能力，培养创造性思维能力，促进儿童智力的发展。'
    }, {
      id: 311,
      type: 3,
      month: 84,
      remarks: '口头接词：激发孩子学习词组的兴趣，使他留意别人说的自己不懂的词组，积累词汇，对以后的语文学习打基础。'
    }, {
      id: 312,
      type: 3,
      month: 84,
      remarks: '用三件物品或三幅图画编故事：发展想象力，把无关的物品和图画联系起来，为将来作文打下基础。'
    }, {
      id: 313,
      type: 3,
      month: 84,
      remarks: '按顺序描述游玩的经过：训练记忆和观察能力，锻炼孩子的评议表达能力。'
    }, {
      id: 314,
      type: 3,
      month: 84,
      remarks: '看一段小故事，并讲出内容：练习阅读和理解，训练注意力和记忆力，练习按顺序有条理讲述。'
    }, {
      id: 392,
      type: 4,
      month: 84,
      remarks: '学认钟表：学会看钟表知道时间，掌握时间概念。'
    }, {
      id: 393,
      type: 4,
      month: 84,
      remarks: '拼中国地图：通过拼图可记住省份的位置及相邻的省份，为学习地理打基础。'
    }, {
      id: 394,
      type: 4,
      month: 84,
      remarks: '数字记忆：锻炼孩子的注意力和瞬间记忆力。'
    }, {
      id: 395,
      type: 4,
      month: 84,
      remarks: '找相同点：训练孩子以事物的内在属性分类。'
    }, {
      id: 483,
      type: 5,
      month: 84,
      remarks: '按课程表自己准备用品：看懂课程表的安排，学习做事要有准备，有条理，自己负责准备自己用的东西。'
    }, {
      id: 484,
      type: 5,
      month: 84,
      remarks: '学会求救：锻炼孩子的应急能力，帮助孩子学会遇到紧急情况时如何打电话求助。'
    }, {
      id: 485,
      type: 5,
      month: 84,
      remarks: '称赞别人：促进人际交往和情感交流。'
    }, {
      id: 486,
      type: 5,
      month: 84,
      remarks: '接待客人：练习待人礼节，学会交往和办事周到。'
    }, {
      id: 487,
      type: 5,
      month: 84,
      remarks: '遵守游戏规则：遵守游戏规则，会同大人或小朋友下棋或复杂的接龙游戏。'
    }
  ]
}
